<unk>	0
<s>	0
</s>	0
▁the	-3.22101
s	-3.39073
▁to	-3.71093
▁and	-3.84945
▁of	-3.9167
▁a	-3.95084
'	-4.17654
▁in	-4.25448
▁I	-4.4833
▁that	-4.56332
▁is	-4.65462
▁you	-4.81257
▁it	-4.84646
t	-4.85975
▁for	-4.89362
▁we	-5.07254
▁was	-5.08731
▁with	-5.11564
▁on	-5.12126
ing	-5.18366
▁be	-5.23897
▁are	-5.27948
▁have	-5.35415
ed	-5.40937
d	-5.45705
▁as	-5.47732
▁this	-5.49297
▁not	-5.5452
▁our	-5.58667
▁at	-5.69519
▁your	-5.73321
▁can	-5.74311
▁from	-5.7741
▁The	-5.79111
▁or	-5.80261
▁will	-5.84461
▁but	-5.87142
▁he	-5.87599
▁one	-5.92159
▁an	-5.92174
re	-5.9221
▁my	-5.93088
▁by	-5.9476
▁his	-6.0109
▁all	-6.01645
▁they	-6.02185
ly	-6.02486
▁had	-6.04971
▁her	-6.08133
▁me	-6.12304
▁more	-6.12705
I	-6.13407
▁were	-6.1498
▁about	-6.14984
▁out	-6.16479
▁do	-6.19471
▁so	-6.2193
▁up	-6.22839
m	-6.23654
▁has	-6.24428
▁what	-6.2541
y	-6.31352
▁there	-6.31786
▁time	-6.31866
▁would	-6.33715
The	-6.33988
▁like	-6.34148
▁their	-6.34511
er	-6.35116
▁It	-6.35939
▁been	-6.40081
▁just	-6.44184
▁if	-6.46425
▁them	-6.47177
▁some	-6.47951
▁which	-6.49904
▁We	-6.50611
▁she	-6.51904
▁He	-6.52202
ve	-6.54854
▁also	-6.55455
▁when	-6.5563
▁two	-6.56522
▁into	-6.57004
▁no	-6.60534
▁other	-6.60614
▁get	-6.60642
▁over	-6.66502
ll	-6.66792
▁him	-6.67041
▁us	-6.67292
n	-6.67474
▁And	-6.69115
▁know	-6.69318
▁think	-6.69904
▁who	-6.71035
al	-6.71789
▁could	-6.74933
▁see	-6.75855
▁than	-6.76106
▁A	-6.77476
▁very	-6.78075
▁don	-6.78582
▁back	-6.80204
▁how	-6.80609
e	-6.81146
▁people	-6.81159
▁new	-6.81199
▁these	-6.83979
▁But	-6.84102
r	-6.8509
▁make	-6.86383
▁any	-6.86608
▁first	-6.87229
We	-6.87327
▁then	-6.87826
▁only	-6.88699
▁now	-6.90811
▁way	-6.91315
in	-6.91411
▁You	-6.92203
▁	-6.93497
▁In	-6.93774
▁year	-6.9489
▁want	-6.94962
▁good	-6.96614
▁This	-7.00039
▁well	-7.00893
▁need	-7.01022
▁going	-7.0131
▁may	-7.01346
▁work	-7.01611
es	-7.02366
▁because	-7.03351
▁much	-7.0596
▁even	-7.06445
▁through	-7.07531
▁She	-7.0799
▁where	-7.09328
▁go	-7.0945
▁down	-7.0952
▁So	-7.1099
It	-7.11167
A	-7.11623
▁right	-7.1171
▁really	-7.12213
▁those	-7.1496
▁most	-7.15755
▁should	-7.16902
a	-7.16931
In	-7.17904
▁three	-7.19015
▁did	-7.19049
▁take	-7.22133
▁many	-7.22189
▁re	-7.22325
▁twenty	-7.23556
▁here	-7.24906
▁business	-7.25052
▁use	-7.25161
▁still	-7.25394
▁after	-7.25587
▁too	-7.26442
▁If	-7.28507
▁before	-7.28811
▁made	-7.30218
or	-7.3063
▁They	-7.30723
▁look	-7.31744
▁years	-7.331
▁around	-7.34978
▁point	-7.36573
ers	-7.37615
And	-7.38029
▁being	-7.38242
▁day	-7.38875
▁hundred	-7.39865
▁last	-7.40028
▁little	-7.40399
▁didn	-7.40609
▁five	-7.414
▁said	-7.41418
▁something	-7.41892
▁off	-7.41966
▁things	-7.44599
▁such	-7.45278
This	-7.45644
▁same	-7.45882
▁help	-7.46144
▁life	-7.4679
S	-7.47544
▁both	-7.47663
▁different	-7.47705
ic	-7.48219
o	-7.48306
▁find	-7.48438
▁never	-7.49358
▁each	-7.49671
▁got	-7.49946
He	-7.50865
▁quarter	-7.50936
▁come	-7.52188
l	-7.52323
▁lot	-7.52926
▁say	-7.53414
▁own	-7.53425
▁its	-7.53792
▁four	-7.55093
▁That	-7.55408
▁long	-7.57148
▁un	-7.57185
▁again	-7.57263
▁great	-7.57783
▁used	-7.57903
▁end	-7.57969
▁S	-7.58141
▁There	-7.58198
▁few	-7.59302
▁better	-7.59336
▁always	-7.59531
▁part	-7.60436
▁while	-7.60461
▁might	-7.61387
But	-7.61395
▁home	-7.6179
▁best	-7.62328
▁between	-7.6284
▁am	-7.64053
le	-7.65872
ation	-7.6591
▁every	-7.66153
▁world	-7.66406
If	-7.66447
T	-7.67299
it	-7.67315
▁feel	-7.6762
▁love	-7.68902
▁place	-7.69008
an	-7.69803
C	-7.7033
▁next	-7.70358
▁market	-7.71455
able	-7.71481
▁B	-7.72314
ion	-7.72632
▁does	-7.72718
▁s	-7.73584
g	-7.73877
P	-7.7552
▁number	-7.76211
▁found	-7.76807
▁another	-7.76929
▁growth	-7.76947
▁second	-7.77568
▁believe	-7.77726
▁thing	-7.77912
You	-7.781
▁away	-7.78132
▁put	-7.78415
▁continue	-7.78591
c	-7.79275
▁must	-7.79383
ity	-7.80061
▁results	-7.80555
▁give	-7.80682
ar	-7.80699
▁under	-7.80704
on	-7.80976
il	-7.81277
▁sure	-7.81499
▁thought	-7.8206
▁head	-7.82589
▁hand	-7.82799
▁important	-7.83105
▁thousand	-7.84085
▁man	-7.84318
▁For	-7.84767
▁without	-7.85033
So	-7.85383
▁data	-7.85637
▁T	-7.8595
▁keep	-7.86394
▁call	-7.86441
▁able	-7.87119
▁As	-7.87472
▁company	-7.88485
▁information	-7.89216
▁bit	-7.89296
▁de	-7.89462
▁What	-7.90182
M	-7.90202
▁let	-7.9029
▁why	-7.90326
▁E	-7.90544
▁during	-7.90545
D	-7.91216
▁case	-7.91251
i	-7.91541
▁high	-7.91968
▁six	-7.91968
▁kind	-7.92404
▁When	-7.92585
▁change	-7.92772
▁course	-7.93303
▁nineteen	-7.93971
▁team	-7.9428
▁start	-7.94478
p	-7.95044
and	-7.95143
F	-7.95398
▁set	-7.95686
▁though	-7.95724
As	-7.95733
el	-7.95789
B	-7.96727
▁done	-7.96824
▁hard	-7.97399
▁using	-7.9836
▁against	-7.98659
▁small	-7.99109
E	-7.99817
▁system	-8.0021
▁left	-8.00518
▁doing	-8.01202
th	-8.01508
▁face	-8.01679
▁side	-8.01709
▁water	-8.01876
▁enough	-8.02019
b	-8.02383
▁came	-8.02507
▁F	-8.02839
ch	-8.03247
R	-8.04209
▁fact	-8.04364
▁looking	-8.0451
▁car	-8.05434
▁since	-8.05604
en	-8.05687
▁went	-8.05748
ra	-8.06004
ent	-8.0627
▁took	-8.0637
L	-8.06671
▁order	-8.06778
▁room	-8.0699
▁ten	-8.07105
▁today	-8.07463
▁doesn	-8.07808
ment	-8.08098
▁process	-8.08171
▁non	-8.08203
▁line	-8.08681
▁No	-8.09005
▁past	-8.09006
▁D	-8.09063
▁far	-8.09131
ness	-8.09165
▁family	-8.09214
▁big	-8.09329
▁looked	-8.09424
▁show	-8.09444
ur	-8.09868
▁already	-8.09938
▁support	-8.10109
▁anything	-8.10214
▁experience	-8.10223
▁until	-8.10732
▁My	-8.10759
▁eight	-8.11236
▁tell	-8.11547
▁making	-8.11758
▁strong	-8.12134
▁open	-8.12184
▁actually	-8.12434
▁provide	-8.12435
▁play	-8.12827
▁working	-8.13394
▁seven	-8.13517
▁seen	-8.13594
▁game	-8.13631
G	-8.13836
▁care	-8.13837
▁across	-8.13875
▁real	-8.1411
She	-8.14217
▁expect	-8.14295
h	-8.14898
▁eyes	-8.14985
▁customers	-8.15692
▁wanted	-8.15871
▁future	-8.15943
▁mean	-8.15947
▁less	-8.16021
▁value	-8.16363
They	-8.16474
ri	-8.16684
us	-8.17137
▁together	-8.17148
▁night	-8.17397
at	-8.17465
▁free	-8.18043
▁money	-8.18162
▁ever	-8.18387
▁C	-8.18499
est	-8.18921
▁G	-8.19218
k	-8.19225
▁full	-8.19275
te	-8.19293
▁con	-8.19337
▁e	-8.19611
▁getting	-8.19745
▁level	-8.19757
ive	-8.20042
▁days	-8.20144
▁question	-8.20694
is	-8.20702
▁within	-8.20765
as	-8.20847
▁To	-8.21025
▁wasn	-8.21074
▁percent	-8.21465
▁mind	-8.21522
man	-8.2187
▁house	-8.22069
ry	-8.22201
O	-8.22215
▁power	-8.22366
▁large	-8.22502
▁try	-8.2316
▁top	-8.2334
▁understand	-8.23408
▁having	-8.23499
▁study	-8.23858
▁several	-8.23861
lo	-8.24056
▁everything	-8.24117
ro	-8.24597
▁P	-8.24776
▁cost	-8.25398
to	-8.25451
▁nothing	-8.25453
ies	-8.2553
▁light	-8.26028
▁run	-8.26191
▁forward	-8.26287
▁won	-8.26335
ter	-8.26344
▁saw	-8.26591
▁pre	-8.26627
▁started	-8.26723
▁service	-8.26761
▁possible	-8.26813
▁often	-8.26869
▁once	-8.27221
▁control	-8.27379
▁body	-8.27744
▁knew	-8.27795
▁product	-8.27846
▁felt	-8.2805
▁problem	-8.28158
▁talk	-8.28325
▁person	-8.28404
▁become	-8.28549
▁old	-8.29051
▁performance	-8.29054
u	-8.29436
▁group	-8.29815
▁read	-8.29883
▁co	-8.30104
▁state	-8.30194
There	-8.30565
▁half	-8.30681
▁book	-8.30922
▁later	-8.31019
▁nine	-8.31354
▁post	-8.31479
▁thirty	-8.31495
▁turn	-8.31627
▁trying	-8.31657
▁However	-8.31869
ia	-8.31886
▁Re	-8.32062
na	-8.32144
▁per	-8.32193
▁week	-8.32288
For	-8.32487
▁least	-8.32505
▁told	-8.32525
When	-8.32617
▁available	-8.3263
▁yet	-8.32769
N	-8.33012
id	-8.33355
▁move	-8.33488
▁food	-8.34295
ta	-8.35017
▁someone	-8.35233
▁R	-8.35431
▁probably	-8.35532
▁including	-8.35557
▁children	-8.35575
▁share	-8.35685
▁All	-8.35839
ist	-8.36085
▁patients	-8.36155
▁given	-8.36216
▁God	-8.36379
▁higher	-8.3641
▁impact	-8.36421
▁plan	-8.36753
▁quite	-8.37078
▁area	-8.37116
▁example	-8.3727
ted	-8.37336
▁increase	-8.37387
▁school	-8.37765
f	-8.37804
▁close	-8.38286
rs	-8.38584
▁products	-8.38604
▁result	-8.38697
That	-8.39046
▁job	-8.39675
ne	-8.39714
ate	-8.40235
ary	-8.40352
▁name	-8.40616
▁coming	-8.40617
▁live	-8.40677
age	-8.40747
▁local	-8.40897
▁model	-8.409
ine	-8.41106
et	-8.41441
▁O	-8.41662
▁space	-8.41688
▁terms	-8.41692
▁door	-8.41711
▁Do	-8.42017
▁along	-8.42169
▁asked	-8.42194
▁financial	-8.42553
▁further	-8.42555
▁sales	-8.42566
co	-8.42572
▁due	-8.42604
ul	-8.42681
▁whole	-8.43135
se	-8.43178
▁clear	-8.43284
▁pretty	-8.43518
▁moment	-8.43638
▁months	-8.43864
▁matter	-8.44182
▁lower	-8.44329
▁New	-8.44577
▁else	-8.44624
▁early	-8.44658
▁significant	-8.44662
▁whether	-8.44678
▁key	-8.44743
▁present	-8.44896
ling	-8.45173
▁pro	-8.45232
me	-8.45276
▁H	-8.45312
ty	-8.45358
▁based	-8.45755
▁means	-8.45997
▁reason	-8.46098
▁At	-8.46177
▁development	-8.46198
we	-8.46325
▁times	-8.46466
la	-8.46598
▁focus	-8.46598
ie	-8.46602
▁almost	-8.46606
▁easy	-8.46861
▁idea	-8.47012
H	-8.4709
▁heart	-8.47146
▁myself	-8.47369
▁create	-8.47548
▁pay	-8.47666
ism	-8.47681
▁either	-8.47739
▁sense	-8.47821
ating	-8.47867
▁view	-8.48069
ma	-8.48183
▁story	-8.48244
▁design	-8.48313
▁N	-8.48431
▁front	-8.48444
ant	-8.48551
ton	-8.48604
▁bad	-8.48728
▁fifty	-8.48865
▁current	-8.48898
less	-8.48918
▁third	-8.49015
▁K	-8.49045
▁ask	-8.49253
▁His	-8.49359
▁turned	-8.49578
▁project	-8.49735
▁couple	-8.49852
▁rest	-8.49908
▁however	-8.49966
▁position	-8.50102
▁behind	-8.50142
▁p	-8.50451
ce	-8.50746
▁rate	-8.50802
▁dollars	-8.51094
tic	-8.51101
▁couldn	-8.51134
ous	-8.51404
▁country	-8.5152
x	-8.52011
▁makes	-8.52017
ol	-8.521
▁Then	-8.52277
V	-8.52588
▁price	-8.52605
ally	-8.52692
ance	-8.52698
▁government	-8.52926
▁men	-8.5297
ge	-8.52992
um	-8.53038
▁hope	-8.5357
However	-8.53836
▁certain	-8.54067
▁everyone	-8.54235
▁health	-8.5462
▁isn	-8.54909
▁quality	-8.55118
li	-8.55433
▁others	-8.55687
▁needs	-8.55834
▁short	-8.55837
▁women	-8.55856
ized	-8.55964
▁add	-8.5606
Our	-8.56132
im	-8.56915
▁public	-8.57066
▁stop	-8.5715
▁needed	-8.57521
ial	-8.57721
ated	-8.57749
▁customer	-8.57812
▁taking	-8.57974
ad	-8.58043
ci	-8.58146
▁form	-8.58479
▁services	-8.58739
▁called	-8.58932
▁risk	-8.5925
▁Now	-8.59309
▁friends	-8.59474
▁yourself	-8.59608
▁ago	-8.59925
▁comes	-8.60001
▁dis	-8.60004
▁Not	-8.60201
▁L	-8.60405
▁addition	-8.60469
ian	-8.60647
the	-8.60785
▁true	-8.60971
▁These	-8.61162
▁low	-8.61349
▁cannot	-8.61399
▁f	-8.6147
▁season	-8.62103
▁One	-8.62351
▁After	-8.62549
▁human	-8.62599
▁site	-8.6265
▁capital	-8.62766
▁program	-8.62912
▁table	-8.63023
▁Or	-8.63026
▁amount	-8.63103
▁forty	-8.63132
▁size	-8.63264
▁Our	-8.63381
▁zero	-8.63392
▁opportunity	-8.63514
▁sort	-8.6366
▁maybe	-8.63801
w	-8.6391
▁list	-8.64072
W	-8.64403
▁content	-8.64429
▁longer	-8.64476
▁taken	-8.64558
▁specific	-8.64676
▁minutes	-8.64683
▁W	-8.64801
▁deal	-8.64854
led	-8.64863
▁single	-8.64909
▁revenue	-8.65072
▁potential	-8.65123
▁leave	-8.65323
▁mother	-8.65403
▁How	-8.65611
▁inside	-8.66023
▁questions	-8.66215
▁drive	-8.6635
▁above	-8.66404
▁treatment	-8.66429
▁remember	-8.6646
▁stay	-8.66479
▁changes	-8.66486
▁wrong	-8.66577
▁simple	-8.66895
▁especially	-8.66961
▁positive	-8.67155
▁similar	-8.67217
▁court	-8.67379
▁outside	-8.67549
▁interest	-8.67553
▁words	-8.68009
▁offer	-8.68029
un	-8.68142
▁young	-8.68421
▁tried	-8.68642
▁hands	-8.68718
▁bring	-8.68841
▁rather	-8.68871
▁ninety	-8.69499
▁social	-8.69553
To	-8.69593
▁seems	-8.69677
▁website	-8.70052
▁industry	-8.70117
ck	-8.70365
▁phone	-8.70547
▁black	-8.70791
▁type	-8.70862
▁grow	-8.71008
▁answer	-8.71038
▁learn	-8.71071
▁buy	-8.71073
▁access	-8.71264
▁issue	-8.71422
▁energy	-8.71671
▁known	-8.71687
▁build	-8.71969
▁air	-8.72063
▁demand	-8.72115
son	-8.7221
▁research	-8.72215
▁morning	-8.72616
▁building	-8.72665
▁heard	-8.73454
▁additional	-8.73623
▁period	-8.73625
▁sub	-8.74027
▁white	-8.74292
▁hear	-8.7452
line	-8.74542
▁general	-8.74608
▁voice	-8.74769
am	-8.74916
▁difficult	-8.7501
▁check	-8.75052
ful	-8.75306
▁simply	-8.75334
▁effect	-8.7548
▁approach	-8.75529
▁gave	-8.75772
▁expected	-8.75832
▁M	-8.76034
▁likely	-8.76222
▁en	-8.76518
▁age	-8.76539
▁include	-8.76854
▁De	-8.77283
▁happy	-8.77556
▁hair	-8.77778
▁major	-8.77925
▁special	-8.78111
▁soon	-8.7815
▁opportunities	-8.78163
▁cash	-8.78574
▁Co	-8.7858
de	-8.78604
▁hours	-8.78687
▁woman	-8.78728
ization	-8.78818
▁test	-8.78941
▁personal	-8.78961
▁lost	-8.78985
▁online	-8.79218
▁On	-8.79306
▁quickly	-8.79376
▁media	-8.79546
▁anyone	-8.7985
▁himself	-8.79871
▁role	-8.79957
▁child	-8.80072
▁return	-8.80154
▁environment	-8.80276
▁fun	-8.80502
▁management	-8.80588
min	-8.8076
▁continued	-8.80769
ping	-8.80842
▁range	-8.80847
▁began	-8.80859
▁war	-8.80931
▁cut	-8.8094
▁Some	-8.81107
ver	-8.81181
▁win	-8.81198
▁ground	-8.81225
▁improve	-8.81485
▁wouldn	-8.81583
▁happen	-8.81593
▁city	-8.81662
▁US	-8.81732
▁step	-8.81808
▁technology	-8.81954
▁hit	-8.82028
be	-8.821
▁U	-8.82318
▁With	-8.82877
▁perfect	-8.82901
What	-8.83036
▁meet	-8.83394
ut	-8.83415
▁sixty	-8.83495
▁American	-8.83528
▁history	-8.83595
▁father	-8.83691
▁law	-8.83835
These	-8.83862
▁levels	-8.83938
▁particular	-8.83947
ir	-8.84052
▁review	-8.84069
▁music	-8.84251
▁community	-8.846
▁anti	-8.846
▁office	-8.84618
▁allow	-8.8473
▁paper	-8.84867
▁ability	-8.8488
▁field	-8.85087
▁increased	-8.85101
▁thinking	-8.85178
▁chance	-8.85264
▁Her	-8.85461
▁talking	-8.85729
▁cause	-8.86035
up	-8.8638
▁running	-8.86425
▁death	-8.8649
▁living	-8.86515
▁w	-8.86523
▁seeing	-8.86651
▁flow	-8.86689
▁Le	-8.86904
▁issues	-8.87221
▁gone	-8.87223
▁happened	-8.87228
▁nice	-8.87488
▁hold	-8.87688
ish	-8.8774
op	-8.87752
▁seemed	-8.87875
▁success	-8.88082
▁held	-8.88213
▁various	-8.88385
▁evidence	-8.88502
▁contact	-8.88691
▁st	-8.88692
ac	-8.88827
▁account	-8.88862
▁companies	-8.88963
▁progress	-8.89087
▁seem	-8.89129
ities	-8.89338
▁eighty	-8.89366
▁An	-8.89533
z	-8.89636
▁pain	-8.89738
▁among	-8.89867
U	-8.90152
▁main	-8.90175
▁b	-8.90193
▁areas	-8.9022
▁common	-8.90231
con	-8.90336
di	-8.9034
▁sound	-8.90573
▁walk	-8.90656
▁consider	-8.90714
▁following	-8.90936
▁activity	-8.9094
▁class	-8.90965
per	-8.9099
▁strategy	-8.91001
▁complete	-8.91067
▁itself	-8.91142
▁red	-8.91214
▁act	-8.91286
ite	-8.91399
ize	-8.91402
▁color	-8.91745
▁Just	-8.919
▁upon	-8.92068
▁friend	-8.92317
ative	-8.9243
ti	-8.92453
▁related	-8.92566
ni	-8.9265
▁ready	-8.92878
▁operating	-8.93012
▁below	-8.93014
▁beautiful	-8.93175
▁blood	-8.93388
▁V	-8.93448
vi	-8.9348
▁seventy	-8.93488
▁month	-8.93629
▁break	-8.93632
▁cases	-8.93686
pe	-8.93708
▁alone	-8.93769
▁lead	-8.93921
▁fourth	-8.94034
▁attention	-8.94115
▁entire	-8.94165
▁near	-8.94207
▁bar	-8.94429
▁weeks	-8.94501
ner	-8.94553
▁dark	-8.94575
▁fall	-8.94609
▁students	-8.94639
▁costs	-8.94696
ig	-8.94824
▁cr	-8.9483
▁required	-8.94832
▁Ma	-8.94884
▁Well	-8.95053
▁date	-8.95055
▁remain	-8.95119
▁final	-8.95142
▁action	-8.95315
po	-8.95371
▁road	-8.95413
▁worked	-8.95486
▁function	-8.95572
▁fire	-8.95698
▁La	-8.95742
ard	-8.95794
▁problems	-8.958
▁individual	-8.95825
▁stuff	-8.95882
▁base	-8.96163
go	-8.9623
▁floor	-8.96337
▁writing	-8.96476
▁feeling	-8.96488
▁skin	-8.96713
▁became	-8.96732
▁eighteen	-8.96753
▁production	-8.96957
▁page	-8.97006
▁situation	-8.97052
At	-8.97108
sh	-8.97332
mo	-8.97408
▁film	-8.97418
▁markets	-8.97574
▁benefit	-8.97656
▁decision	-8.97895
▁deep	-8.97977
▁recent	-8.97995
▁term	-8.98049
▁certainly	-8.98051
▁art	-8.98132
▁tax	-8.9826
My	-8.9847
va	-8.98481
ning	-8.98651
▁ex	-8.98683
▁credit	-8.98769
After	-8.98769
▁toward	-8.98905
▁normal	-8.98923
▁kids	-8.98971
▁cell	-8.99116
▁report	-8.99149
▁watch	-8.99301
▁clean	-8.99318
▁usually	-8.99611
▁enjoy	-8.99621
▁total	-8.9967
▁o	-8.99684
▁write	-8.99691
▁moving	-8.9972
K	-8.99725
▁please	-8.99791
▁visit	-9.00045
▁track	-9.00216
▁decided	-9.00222
▁late	-9.00223
▁analysis	-9.0052
▁follow	-9.00569
▁fifteen	-9.0058
▁exactly	-9.008
No	-9.00825
▁subject	-9.0084
▁goes	-9.00863
v	-9.01268
▁fine	-9.01371
▁Ro	-9.01382
▁United	-9.01428
With	-9.01712
▁network	-9.01969
▁guess	-9.02097
▁sometimes	-9.02116
▁store	-9.02155
▁completely	-9.02197
▁oil	-9.02283
▁choose	-9.02642
▁investment	-9.0292
▁structure	-9.02966
▁fear	-9.02978
ny	-9.02992
▁bed	-9.03018
▁d	-9.03049
▁ways	-9.03063
▁speak	-9.03129
▁looks	-9.03141
▁cross	-9.03226
ow	-9.0337
▁growing	-9.0343
On	-9.03467
ide	-9.03569
our	-9.03649
▁app	-9.03759
▁begin	-9.0378
▁overall	-9.03783
▁release	-9.03824
▁conditions	-9.03844
▁method	-9.03858
▁practice	-9.03932
ors	-9.04019
▁material	-9.04023
▁record	-9.04102
▁code	-9.0414
▁natural	-9.04237
▁factors	-9.04246
▁basis	-9.04255
he	-9.04283
▁unique	-9.04349
▁cells	-9.04385
▁pressure	-9.04413
ex	-9.04472
▁feet	-9.04496
▁event	-9.04531
▁members	-9.04532
no	-9.04572
▁events	-9.04641
▁balance	-9.04711
▁twelve	-9.04787
▁statements	-9.048
▁address	-9.04962
▁themselves	-9.05076
▁moved	-9.05177
▁knowledge	-9.05204
▁relationship	-9.05261
▁Be	-9.05266
om	-9.05276
ber	-9.05369
▁video	-9.05559
▁word	-9.0557
▁Ba	-9.05683
▁center	-9.05717
▁party	-9.05721
▁response	-9.05758
▁Sa	-9.05778
▁path	-9.06026
▁changed	-9.06272
▁Con	-9.06289
out	-9.06296
▁difference	-9.06553
▁wait	-9.06616
▁safe	-9.06822
ence	-9.06836
▁choice	-9.07196
ot	-9.07374
bb	-9.07408
▁training	-9.07464
▁fit	-9.07507
▁studies	-9.0756
▁Me	-9.07639
▁fast	-9.07646
▁kept	-9.0766
Now	-9.07754
▁sat	-9.07798
▁patient	-9.07955
▁Mo	-9.08062
▁eye	-9.08343
ster	-9.08427
▁land	-9.08603
▁email	-9.08607
▁instead	-9.08672
▁works	-9.08913
▁spend	-9.09031
▁Even	-9.09045
▁takes	-9.09059
▁lives	-9.09092
▁points	-9.09245
▁weight	-9.09416
▁associated	-9.09437
ha	-9.09437
▁throughout	-9.09502
▁interesting	-9.09506
▁touch	-9.09554
▁avoid	-9.09555
▁global	-9.09557
land	-9.0957
▁travel	-9.09677
▁towards	-9.09882
▁parents	-9.10069
▁mentioned	-9.10221
▁dead	-9.10292
▁necessary	-9.10298
▁says	-9.10337
▁Ca	-9.1037
▁brand	-9.10419
▁ca	-9.10689
bo	-9.10691
▁Your	-9.1072
▁board	-9.10727
one	-9.10779
▁beginning	-9.10892
hi	-9.10956
▁Li	-9.11139
way	-9.11153
▁million	-9.11175
▁multiple	-9.11208
▁Q	-9.11417
▁political	-9.11451
▁ahead	-9.11567
▁police	-9.11598
▁c	-9.1164
▁brought	-9.11735
▁earlier	-9.11811
▁respect	-9.11873
▁t	-9.11896
ten	-9.11997
os	-9.12066
▁Ra	-9.12121
▁included	-9.12146
ical	-9.12186
▁met	-9.12238
▁focused	-9.12327
▁provided	-9.12337
▁involved	-9.12412
▁considered	-9.12698
▁huge	-9.12728
▁v	-9.1289
▁section	-9.13061
▁cool	-9.13103
▁blog	-9.13228
▁particularly	-9.13292
▁stand	-9.13502
While	-9.13558
▁multi	-9.13571
▁Don	-9.13722
▁games	-9.13916
▁extra	-9.13973
▁systems	-9.14041
▁playing	-9.14068
▁economic	-9.14077
nt	-9.14271
▁reading	-9.14341
▁sign	-9.14419
▁search	-9.14502
▁pick	-9.14524
▁image	-9.14558
▁direction	-9.14623
▁easily	-9.14762
ward	-9.14796
les	-9.14804
ron	-9.15334
▁worth	-9.15386
▁language	-9.1544
▁features	-9.1548
▁nature	-9.15599
▁ra	-9.15643
▁rates	-9.15676
mi	-9.15697
ag	-9.1591
ho	-9.15983
▁professional	-9.1609
▁finally	-9.16262
▁goal	-9.16344
ga	-9.1656
▁details	-9.16631
do	-9.16669
▁strength	-9.16718
▁beyond	-9.1679
▁received	-9.16905
▁mix	-9.16916
▁hospital	-9.17157
▁Can	-9.17329
▁advantage	-9.17394
▁property	-9.17427
▁average	-9.17515
▁girl	-9.1762
▁disease	-9.17631
▁haven	-9.17673
▁Bo	-9.17709
▁effects	-9.17779
und	-9.17814
▁players	-9.17879
▁standard	-9.18018
▁hot	-9.18161
▁ensure	-9.18408
▁sleep	-9.18469
▁America	-9.18487
▁deliver	-9.18524
▁Let	-9.18551
▁style	-9.18569
▁saying	-9.18585
▁prior	-9.18664
▁clients	-9.18746
king	-9.18836
dy	-9.18978
▁culture	-9.18979
▁eat	-9.19061
▁di	-9.19328
▁created	-9.19386
▁town	-9.19428
▁compared	-9.19679
em	-9.20079
All	-9.20086
▁super	-9.20176
mer	-9.20379
▁staff	-9.20406
▁security	-9.20414
▁sit	-9.20435
▁private	-9.20481
ley	-9.20564
▁cold	-9.2071
ring	-9.20721
▁Why	-9.20769
▁truth	-9.20919
ak	-9.2106
▁fully	-9.21096
▁solution	-9.21168
▁currently	-9.21406
▁round	-9.21424
▁shows	-9.21711
▁reach	-9.2176
ions	-9.21938
▁Po	-9.22001
▁computer	-9.22045
▁platform	-9.22083
lu	-9.22131
▁businesses	-9.22156
▁China	-9.22293
▁starting	-9.22407
▁St	-9.22416
▁lack	-9.2261
▁slow	-9.22643
by	-9.22667
ff	-9.22685
▁added	-9.22771
▁loved	-9.22796
▁save	-9.22871
▁previous	-9.22909
▁projects	-9.2313
end	-9.232
▁guy	-9.23238
▁medical	-9.23255
▁cover	-9.234
▁serve	-9.23535
▁Al	-9.23554
ably	-9.23657
▁mo	-9.23801
▁States	-9.23896
▁fight	-9.23913
▁effective	-9.23929
▁directly	-9.23935
▁loss	-9.23973
iv	-9.23989
▁showed	-9.24008
▁population	-9.2403
▁source	-9.24055
ap	-9.24088
▁explain	-9.24107
▁learning	-9.24254
▁portfolio	-9.24386
▁By	-9.24474
▁contract	-9.24532
▁application	-9.24555
▁warm	-9.24617
▁mid	-9.24724
▁picture	-9.24733
▁physical	-9.24763
▁la	-9.24806
▁commercial	-9.24822
▁wish	-9.2488
▁stood	-9.24943
▁count	-9.24966
▁groups	-9.24977
ger	-9.25003
▁First	-9.25085
▁original	-9.25183
▁Mar	-9.2519
ip	-9.25211
▁piece	-9.25241
▁guys	-9.25244
▁imp	-9.25275
▁surface	-9.25329
▁clinical	-9.25337
▁arm	-9.25458
▁reported	-9.25715
▁Maybe	-9.25784
▁version	-9.25902
▁wide	-9.25975
▁condition	-9.25989
▁recently	-9.26009
▁ran	-9.26019
▁negative	-9.26093
▁spent	-9.26123
▁reduce	-9.26187
▁series	-9.26193
▁stopped	-9.26249
der	-9.26316
▁actual	-9.26462
▁existing	-9.26545
▁summer	-9.2655
▁hour	-9.26685
▁brain	-9.2691
▁wall	-9.26968
ship	-9.27063
▁Trump	-9.27156
▁X	-9.27216
▁giving	-9.27221
▁clearly	-9.27259
▁shape	-9.27274
▁items	-9.27388
▁news	-9.27536
▁limited	-9.27679
▁successful	-9.27748
▁ball	-9.27804
▁national	-9.27833
▁trust	-9.27916
ise	-9.2796
ee	-9.28013
▁stage	-9.28046
▁sent	-9.28205
▁card	-9.28347
▁direct	-9.28427
▁income	-9.28452
▁receive	-9.28467
▁note	-9.28564
▁quick	-9.28665
▁hurt	-9.28802
▁trial	-9.28942
▁built	-9.28944
▁spot	-9.28978
ub	-9.29006
▁While	-9.29025
▁green	-9.29029
com	-9.2928
▁inter	-9.29302
time	-9.29518
▁gas	-9.29543
▁policy	-9.29557
▁benefits	-9.29629
▁Because	-9.29635
▁although	-9.2964
▁books	-9.29694
▁force	-9.2975
bi	-9.2977
▁followed	-9.29855
ab	-9.29894
▁lose	-9.29928
▁screen	-9.29991
▁expression	-9.29994
▁po	-9.30015
▁options	-9.30041
▁effort	-9.3009
▁perhaps	-9.3013
▁Yes	-9.3019
▁sp	-9.30253
▁numbers	-9.30307
ca	-9.30323
▁heat	-9.30382
▁countries	-9.30383
▁organization	-9.30427
▁immediately	-9.30594
▁played	-9.30716
▁seat	-9.30797
▁highly	-9.30816
ud	-9.30835
▁Z	-9.30847
▁lines	-9.309
▁text	-9.30917
▁larger	-9.30987
▁press	-9.31099
▁understanding	-9.312
▁agree	-9.31275
▁opened	-9.31388
▁doubt	-9.31487
▁stock	-9.31562
▁movement	-9.316
tro	-9.31673
▁mouth	-9.31676
One	-9.31749
lin	-9.3175
▁trade	-9.31782
▁activities	-9.31848
▁marketing	-9.31866
let	-9.31968
▁sell	-9.31979
▁walked	-9.32013
▁trip	-9.32279
▁window	-9.32287
▁figure	-9.3232
▁soft	-9.32342
▁fresh	-9.32343
▁wife	-9.32349
▁son	-9.32379
▁character	-9.32489
▁smile	-9.32588
▁host	-9.32627
▁prevent	-9.32668
▁send	-9.32779
▁thank	-9.32806
▁plans	-9.32824
tri	-9.32967
mon	-9.33083
▁whatever	-9.33126
▁Pro	-9.33135
▁blue	-9.33195
▁box	-9.33199
▁gun	-9.33202
▁gives	-9.33441
▁digital	-9.33479
▁affect	-9.33499
ations	-9.33555
▁complex	-9.33676
side	-9.33685
▁speed	-9.33695
▁ho	-9.33734
▁user	-9.33816
▁comment	-9.33912
▁greater	-9.33959
▁Europe	-9.3397
ke	-9.34051
▁straight	-9.34054
▁waiting	-9.34134
▁definitely	-9.3422
Then	-9.34258
▁aren	-9.34278
ging	-9.34452
fe	-9.34591
▁guidance	-9.34592
▁onto	-9.34666
▁remains	-9.34695
▁York	-9.34799
▁Go	-9.34846
▁breath	-9.34871
▁scale	-9.35041
▁target	-9.35062
▁reached	-9.35068
▁im	-9.35093
ect	-9.3525
▁prices	-9.35395
▁closed	-9.35419
▁meeting	-9.35492
ens	-9.35522
▁damage	-9.35527
▁led	-9.35566
▁pulled	-9.35604
ight	-9.35734
ang	-9.35868
▁distribution	-9.35874
da	-9.35896
▁attack	-9.35987
▁notice	-9.35997
▁driving	-9.36059
▁sixteen	-9.36192
▁supply	-9.36197
▁tend	-9.36215
▁happens	-9.36216
▁core	-9.36324
ice	-9.36405
▁provides	-9.36481
▁shot	-9.36663
tor	-9.36694
▁claim	-9.36706
▁volume	-9.3674
que	-9.36812
▁develop	-9.36824
▁significantly	-9.36835
▁bo	-9.3687
▁efforts	-9.36941
▁shown	-9.3715
▁vi	-9.37448
▁comments	-9.37448
▁ideas	-9.37518
▁cancer	-9.37538
▁resources	-9.3757
▁match	-9.37668
▁web	-9.3769
▁solid	-9.37804
cing	-9.37875
tion	-9.37976
ped	-9.38018
▁allowed	-9.38383
▁herself	-9.38472
▁shop	-9.38498
fi	-9.38627
▁purpose	-9.38688
▁reasons	-9.38717
ick	-9.3872
▁international	-9.38753
▁purchase	-9.38765
▁written	-9.38795
▁fair	-9.38889
▁according	-9.3893
▁May	-9.3904
▁amazing	-9.39077
▁brother	-9.3909
▁appear	-9.3912
▁healthy	-9.39196
▁slightly	-9.39206
izing	-9.39298
▁bottom	-9.39378
▁mine	-9.39546
pa	-9.3972
▁edge	-9.3975
▁legal	-9.39753
▁operations	-9.39847
▁race	-9.39969
▁J	-9.39977
▁therefore	-9.40001
▁sun	-9.40065
▁drink	-9.40078
ious	-9.40147
▁Vi	-9.40163
▁John	-9.40188
▁article	-9.40215
▁g	-9.40235
▁types	-9.40477
▁k	-9.40568
▁pass	-9.40603
▁Of	-9.40655
▁insurance	-9.4071
▁learned	-9.40731
act	-9.40769
oc	-9.40775
▁capacity	-9.40775
▁flat	-9.40932
▁talked	-9.41001
▁require	-9.41109
▁margin	-9.41123
▁designed	-9.41136
▁scene	-9.41146
▁serious	-9.41196
▁paid	-9.41217
ea	-9.41435
▁easier	-9.41466
▁plant	-9.41715
▁arms	-9.41862
▁nearly	-9.41868
▁ourselves	-9.41936
bu	-9.4195
▁interested	-9.41992
▁hadn	-9.42039
▁stories	-9.42073
▁correct	-9.42126
▁Ha	-9.42153
▁allows	-9.42157
▁software	-9.42161
▁behavior	-9.42205
▁passed	-9.42233
Some	-9.42255
▁solutions	-9.42311
▁middle	-9.42376
ph	-9.42529
lic	-9.42634
▁shift	-9.42664
▁region	-9.42703
ey	-9.42811
▁improvement	-9.42822
▁discuss	-9.43067
▁Court	-9.43095
▁spread	-9.4313
▁option	-9.43181
▁eleven	-9.43236
▁update	-9.43237
▁appropriate	-9.43313
▁Most	-9.43313
▁expectations	-9.43413
Not	-9.43425
▁file	-9.43575
▁drop	-9.43602
▁generally	-9.43661
▁husband	-9.43779
▁produce	-9.43866
▁includes	-9.4392
▁developed	-9.44029
▁stick	-9.4403
▁charge	-9.44096
ology	-9.44104
▁poor	-9.44104
▁favorite	-9.44166
▁State	-9.44183
▁excited	-9.44264
▁Ho	-9.44298
▁campaign	-9.44417
▁mis	-9.44443
▁Here	-9.44468
▁comp	-9.44493
▁comfortable	-9.4455
▁leading	-9.44639
nd	-9.44678
▁achieve	-9.44686
ft	-9.4485
ier	-9.44858
▁kitchen	-9.44876
▁performed	-9.44891
▁yes	-9.44949
▁request	-9.44989
gu	-9.45039
▁English	-9.45175
ified	-9.45297
▁trouble	-9.45304
▁Pa	-9.45306
ath	-9.45338
▁stress	-9.45385
▁dog	-9.45433
▁traditional	-9.45451
▁mark	-9.45452
▁suggest	-9.4552
▁challenge	-9.45631
▁message	-9.45701
▁wind	-9.4572
▁manage	-9.4582
▁career	-9.45835
▁chair	-9.4585
▁ma	-9.45938
▁baby	-9.45949
ction	-9.45991
▁parts	-9.46126
▁Lo	-9.4617
▁strategic	-9.46212
▁increasing	-9.4623
▁programs	-9.4627
▁conference	-9.46369
▁Car	-9.46459
▁critical	-9.46486
▁watching	-9.46509
▁em	-9.46526
▁died	-9.4672
that	-9.46733
▁Ta	-9.46761
mb	-9.46879
▁worse	-9.46986
ries	-9.47002
▁location	-9.47149
▁detail	-9.47153
▁education	-9.47194
ah	-9.47248
▁click	-9.47255
▁dry	-9.47459
▁safety	-9.47591
▁protect	-9.47666
▁extremely	-9.47684
▁taste	-9.47846
▁perspective	-9.47898
▁fourteen	-9.47929
io	-9.47999
ble	-9.48011
ual	-9.48025
▁improved	-9.481
▁helped	-9.48118
▁boy	-9.48129
▁corner	-9.48155
▁bill	-9.48167
▁band	-9.4822
ile	-9.48229
▁dream	-9.48265
▁competitive	-9.48323
oo	-9.48475
▁pull	-9.48534
ability	-9.48534
ple	-9.48537
▁bank	-9.48544
▁earnings	-9.48614
▁presence	-9.48644
His	-9.48681
▁steps	-9.48751
▁device	-9.48825
▁Once	-9.48893
▁sc	-9.48964
▁worry	-9.49095
▁train	-9.49128
ru	-9.49205
▁seventeen	-9.49217
▁obviously	-9.49292
▁agreement	-9.49326
▁meant	-9.49419
▁pleased	-9.49442
▁useful	-9.49548
▁net	-9.49564
▁rule	-9.49572
ator	-9.49634
▁truly	-9.4968
▁th	-9.49708
▁ro	-9.49804
▁debt	-9.49814
▁Ne	-9.49878
Re	-9.49886
▁prepared	-9.49927
uff	-9.5001
J	-9.50076
▁initial	-9.50138
▁active	-9.50163
▁users	-9.50178
▁accept	-9.50199
ba	-9.50275
▁player	-9.503
▁South	-9.50318
▁guide	-9.50378
ible	-9.50803
▁determine	-9.51033
▁variety	-9.51049
▁dollar	-9.51081
▁modern	-9.51089
▁excellent	-9.51093
▁sitting	-9.51204
▁retail	-9.51443
▁secret	-9.5149
▁glass	-9.51524
▁continues	-9.51624
▁ship	-9.5165
nc	-9.51668
▁values	-9.51739
▁Ka	-9.51767
ill	-9.51863
▁investments	-9.51963
▁gl	-9.51974
▁primary	-9.51997
▁memory	-9.52035
▁gets	-9.52052
▁equipment	-9.52076
▁fl	-9.52217
▁tools	-9.52398
▁cl	-9.52413
▁Please	-9.52547
▁sex	-9.5265
▁basic	-9.52689
▁segment	-9.52748
▁catch	-9.52884
▁respond	-9.53403
qui	-9.53408
▁Also	-9.53471
ach	-9.53473
▁lo	-9.53541
▁sheet	-9.53656
▁exercise	-9.53661
▁temperature	-9.53679
▁factor	-9.53706
▁daily	-9.53737
▁block	-9.5381
▁maintain	-9.53867
▁City	-9.53914
for	-9.53958
▁handle	-9.54054
▁street	-9.54257
▁vote	-9.54258
▁wonderful	-9.54266
▁decide	-9.54329
men	-9.54362
▁combination	-9.5438
▁assets	-9.5444
▁die	-9.54488
▁rock	-9.54493
ear	-9.54562
▁se	-9.54563
▁hotel	-9.54689
ign	-9.54722
▁Thank	-9.54746
▁counter	-9.5486
▁micro	-9.54862
▁providing	-9.54869
▁popular	-9.5499
mp	-9.55031
▁Sp	-9.55032
▁reality	-9.55089
tter	-9.55219
▁experienced	-9.55232
▁h	-9.55274
▁star	-9.55278
▁fell	-9.55286
gg	-9.55304
▁sweet	-9.55335
▁motion	-9.55361
▁standing	-9.55389
▁Like	-9.55483
▁machine	-9.55537
▁smaller	-9.55555
▁apply	-9.55588
▁sea	-9.55606
▁profit	-9.55634
▁length	-9.55721
▁bi	-9.55733
▁Gr	-9.55761
▁display	-9.55783
▁offers	-9.55854
▁regular	-9.55865
▁generation	-9.55869
▁unit	-9.5593
▁foot	-9.55991
▁perform	-9.56011
▁movie	-9.56038
au	-9.5607
ure	-9.56096
▁link	-9.56109
▁pricing	-9.56116
▁planning	-9.56139
▁finding	-9.56168
ists	-9.56175
▁heavy	-9.56203
▁club	-9.56205
▁methods	-9.5624
▁client	-9.5629
▁daughter	-9.56347
▁TV	-9.56459
cur	-9.56548
▁listen	-9.56666
▁majority	-9.56708
▁concept	-9.56742
▁models	-9.56779
▁powerful	-9.56784
▁partner	-9.56803
▁driven	-9.56853
▁states	-9.56876
▁distance	-9.56958
▁observed	-9.56977
▁skills	-9.56979
▁weather	-9.57036
▁photo	-9.57149
ever	-9.57174
ient	-9.57208
▁farm	-9.57425
▁kill	-9.57449
▁via	-9.5749
▁thirteen	-9.57607
▁interview	-9.57631
▁suit	-9.57697
▁influence	-9.57703
▁bright	-9.57761
▁firm	-9.57839
ric	-9.57949
aw	-9.57985
▁creating	-9.58034
▁rules	-9.58169
▁realize	-9.58201
▁wants	-9.58217
ler	-9.58291
▁spoke	-9.5835
▁War	-9.58388
▁park	-9.58419
ps	-9.58549
▁instance	-9.58727
▁Jesus	-9.58774
▁wonder	-9.58871
port	-9.58881
▁station	-9.58895
▁Are	-9.58928
▁closer	-9.59003
▁places	-9.59005
pt	-9.59016
▁older	-9.59035
▁holding	-9.59125
▁wood	-9.59182
▁University	-9.5927
▁European	-9.59272
▁cycle	-9.59349
ium	-9.59414
▁launch	-9.59504
▁collection	-9.59638
▁images	-9.59756
▁phase	-9.59759
Well	-9.59827
▁tu	-9.59849
▁college	-9.59922
▁actions	-9.59925
▁trans	-9.59939
dge	-9.59948
ory	-9.60062
▁forget	-9.60158
▁caught	-9.60183
▁aware	-9.60246
▁camera	-9.60368
▁previously	-9.60372
▁finished	-9.60457
▁returned	-9.60634
▁pair	-9.60746
▁custom	-9.6091
▁map	-9.60925
▁signal	-9.61007
▁El	-9.61142
▁teams	-9.61145
board	-9.61271
▁leaving	-9.61408
wa	-9.61416
▁cloud	-9.61447
▁communication	-9.6147
▁Na	-9.61563
form	-9.61719
▁coffee	-9.61869
ned	-9.61926
ition	-9.61953
av	-9.61993
▁drug	-9.62049
▁draw	-9.62178
▁discussed	-9.62226
▁presentation	-9.62325
▁realized	-9.62386
▁supposed	-9.62413
▁North	-9.62472
▁slowly	-9.62532
▁raised	-9.62546
▁shut	-9.62603
▁church	-9.62696
By	-9.62818
▁Ga	-9.6283
lan	-9.62831
▁member	-9.62863
▁acquisition	-9.62864
▁despite	-9.62926
▁opinion	-9.62943
che	-9.6298
▁rich	-9.63058
▁tough	-9.63062
▁wear	-9.63104
▁imagine	-9.63114
▁consistent	-9.63163
vo	-9.63163
▁killed	-9.63234
▁regarding	-9.63344
ose	-9.63384
▁properties	-9.63416
▁sister	-9.63424
▁employees	-9.63471
▁described	-9.6356
▁West	-9.63618
nk	-9.63651
▁rain	-9.63653
▁treat	-9.63691
▁appeal	-9.63704
▁conversation	-9.6371
▁internal	-9.63748
▁relative	-9.63801
▁measures	-9.63811
ological	-9.63821
▁traffic	-9.63851
▁ta	-9.63855
▁push	-9.63857
ged	-9.64036
▁crowd	-9.64124
ng	-9.64219
light	-9.64227
▁finish	-9.64426
uc	-9.64514
▁reference	-9.6455
▁construction	-9.64569
▁confidence	-9.64733
▁degree	-9.64735
▁goals	-9.6475
▁former	-9.64828
▁audience	-9.64855
but	-9.64916
Even	-9.64948
gen	-9.64995
den	-9.65036
ade	-9.65147
▁cat	-9.65159
▁mass	-9.6519
▁smooth	-9.65252
▁lay	-9.6533
▁relatively	-9.65362
ase	-9.65368
▁setting	-9.6538
▁Pe	-9.65384
▁Di	-9.65407
▁Many	-9.65426
▁confident	-9.65465
▁doctor	-9.65519
▁thoughts	-9.65692
ification	-9.65828
▁From	-9.65851
▁happening	-9.65942
How	-9.66085
▁statement	-9.66085
over	-9.66102
▁spending	-9.66103
▁thus	-9.66115
od	-9.66434
▁Per	-9.6652
▁separate	-9.66611
▁minute	-9.66632
▁roll	-9.66736
▁garden	-9.668
▁chain	-9.66839
▁alternative	-9.66878
▁enter	-9.6702
▁covered	-9.67128
▁watched	-9.67206
ki	-9.6723
ren	-9.67241
▁anyway	-9.67369
▁absolutely	-9.67374
▁judge	-9.67387
right	-9.67421
▁completed	-9.67525
▁walking	-9.67597
back	-9.67626
▁forwardlooking	-9.67658
▁frame	-9.67664
▁science	-9.67664
▁changing	-9.67686
▁ch	-9.67725
Although	-9.67749
▁becomes	-9.67837
▁mostly	-9.67839
lar	-9.67847
▁pan	-9.67856
▁Man	-9.67856
▁reduction	-9.67861
▁House	-9.67985
▁budget	-9.68034
▁gain	-9.68068
▁Se	-9.68174
▁ring	-9.68194
▁background	-9.68197
▁rise	-9.68232
▁increases	-9.68286
▁People	-9.68389
▁independent	-9.68403
▁Who	-9.68449
ep	-9.68577
▁requires	-9.68578
X	-9.68589
▁presented	-9.68648
▁tea	-9.68691
▁carry	-9.68701
▁bag	-9.68723
▁na	-9.68834
▁profile	-9.68901
▁putting	-9.68916
▁stream	-9.68979
▁Mc	-9.6899
▁discussion	-9.69067
▁smart	-9.69068
▁Ar	-9.69077
▁transition	-9.69096
▁gr	-9.69195
▁ha	-9.69198
Yes	-9.69202
▁India	-9.69312
▁mobile	-9.69348
▁offered	-9.69394
ral	-9.69415
▁pe	-9.69464
▁li	-9.69481
▁feature	-9.69535
▁fix	-9.69612
fa	-9.69643
▁election	-9.69643
▁Oh	-9.69762
▁London	-9.69866
▁opening	-9.69874
▁Although	-9.69984
▁sounds	-9.70037
▁cap	-9.70158
▁asking	-9.70187
▁recommend	-9.70189
▁World	-9.7021
▁reflect	-9.70252
▁double	-9.70398
tan	-9.70401
▁task	-9.7043
▁camp	-9.70449
▁hate	-9.7045
▁differ	-9.70496
of	-9.70505
▁tree	-9.70577
▁dinner	-9.70596
▁sh	-9.70686
▁fish	-9.70783
tting	-9.70836
▁challenges	-9.709
▁bus	-9.71081
▁Sha	-9.71117
▁sold	-9.71156
▁lu	-9.71186
▁caused	-9.71241
ze	-9.71297
▁engine	-9.7154
▁exist	-9.71605
▁load	-9.71617
ay	-9.71716
▁applications	-9.7174
▁military	-9.71771
▁lived	-9.7179
▁exchange	-9.71813
▁noticed	-9.71837
▁nor	-9.71842
▁weekend	-9.71858
▁January	-9.71994
▁advice	-9.72007
▁smell	-9.72095
▁identify	-9.72101
ened	-9.72163
▁driver	-9.72163
▁filled	-9.7228
▁Jo	-9.72301
Do	-9.72303
▁smiled	-9.72319
▁eventually	-9.72328
ris	-9.72434
▁Bar	-9.7251
▁keeping	-9.72529
▁title	-9.72541
▁economy	-9.7262
▁determined	-9.72631
▁biggest	-9.72675
▁Ki	-9.72758
▁mu	-9.72807
▁quiet	-9.72822
low	-9.72828
▁sa	-9.72925
▁battle	-9.72994
▁hearing	-9.73195
▁desire	-9.73208
▁announced	-9.73215
ther	-9.7324
▁assume	-9.73255
▁context	-9.73275
▁society	-9.73314
▁join	-9.73334
▁materials	-9.7349
▁offering	-9.73526
▁cha	-9.73557
▁trend	-9.73601
▁meaning	-9.73649
▁glance	-9.73765
▁vision	-9.73771
▁pen	-9.73825
▁Christian	-9.73845
▁sites	-9.73876
▁advance	-9.73879
▁object	-9.73906
▁explore	-9.7397
off	-9.73981
▁vehicle	-9.73992
▁expand	-9.73999
▁families	-9.74039
▁except	-9.74075
▁fan	-9.74205
▁March	-9.7424
▁primarily	-9.74326
▁relevant	-9.74327
▁fat	-9.74489
▁nation	-9.74514
▁radio	-9.74619
▁student	-9.74681
▁evening	-9.74704
▁sample	-9.74745
▁managed	-9.74919
▁welcome	-9.75107
▁Ri	-9.75113
az	-9.75141
▁reduced	-9.7515
▁devices	-9.75183
▁limit	-9.75249
▁relationships	-9.75319
▁faster	-9.75536
row	-9.7558
▁weak	-9.75585
▁proud	-9.75589
▁ob	-9.75656
▁essential	-9.75688
▁shared	-9.75695
▁repair	-9.75709
▁beat	-9.75761
▁enable	-9.75765
ments	-9.75807
▁Pi	-9.75843
▁measure	-9.75854
▁fill	-9.75902
▁released	-9.75936
▁continuing	-9.75937
▁sta	-9.76008
ult	-9.76078
▁placed	-9.76205
▁remove	-9.76212
▁girls	-9.76247
gi	-9.7628
▁shook	-9.76292
▁differences	-9.76311
▁responsible	-9.76346
▁sale	-9.76349
tu	-9.76475
▁competition	-9.76487
▁metal	-9.76494
▁decline	-9.76497
ised	-9.76515
tra	-9.76612
▁reaction	-9.76643
▁fruit	-9.76682
▁error	-9.76743
▁individuals	-9.76847
▁select	-9.76975
▁connection	-9.77005
▁rec	-9.77012
▁initiatives	-9.77051
▁none	-9.7711
▁Since	-9.7713
▁stores	-9.77206
▁tool	-9.77249
▁grew	-9.77254
▁California	-9.77262
▁Christ	-9.77264
▁central	-9.77283
▁mention	-9.77328
▁fe	-9.77333
▁president	-9.77349
cent	-9.77417
▁pieces	-9.77473
▁novel	-9.77487
▁par	-9.77499
▁prefer	-9.7751
▁appears	-9.7775
▁parties	-9.77753
▁Every	-9.77804
▁picked	-9.77822
▁status	-9.77837
▁Christmas	-9.77842
vis	-9.77909
▁identified	-9.77935
▁holiday	-9.78074
▁surprise	-9.78082
▁delivery	-9.78169
▁June	-9.78225
▁letter	-9.78241
▁decisions	-9.78361
cc	-9.78367
▁telling	-9.78432
ran	-9.78435
▁ba	-9.78494
▁failure	-9.78506
▁plenty	-9.7855
▁package	-9.78561
▁Chinese	-9.7864
▁suddenly	-9.78669
▁miss	-9.78673
▁bigger	-9.78753
▁ended	-9.78769
Of	-9.78835
▁becoming	-9.78839
▁pattern	-9.78843
▁President	-9.78861
▁foreign	-9.78862
▁largest	-9.78868
▁testing	-9.7903
Be	-9.79069
▁helps	-9.79143
▁plate	-9.79244
▁Pre	-9.79248
▁gift	-9.79258
▁journey	-9.79264
▁describe	-9.79281
▁channel	-9.79343
▁promise	-9.79352
med	-9.79353
An	-9.79398
▁born	-9.794
▁horse	-9.79465
pi	-9.79497
▁established	-9.79587
▁chest	-9.7961
▁helpful	-9.79688
ery	-9.79788
▁consumer	-9.79803
part	-9.79808
▁knows	-9.79811
▁author	-9.79824
▁defendant	-9.79839
▁elements	-9.79885
▁mode	-9.79921
▁British	-9.79978
▁proceed	-9.79988
▁ride	-9.79999
▁arrived	-9.8
▁fingers	-9.80021
▁cup	-9.80118
▁failed	-9.80226
▁Mi	-9.80242
▁bought	-9.80244
uck	-9.80259
▁recipe	-9.80299
rk	-9.80339
▁jump	-9.80352
fer	-9.80363
▁applied	-9.80386
▁missing	-9.80402
▁wine	-9.80417
▁schedule	-9.80441
▁broken	-9.80455
▁winter	-9.80521
▁appeared	-9.80532
istic	-9.80538
▁selling	-9.80545
▁organic	-9.8061
▁shoulder	-9.80623
▁dress	-9.8069
▁mission	-9.80781
▁partners	-9.80803
▁highest	-9.80893
▁expansion	-9.81007
▁leg	-9.81028
▁pool	-9.81079
▁whose	-9.81091
▁annual	-9.81204
▁shall	-9.81242
▁afternoon	-9.81307
▁otherwise	-9.81346
▁September	-9.814
▁solve	-9.81456
▁comfort	-9.81466
▁Park	-9.81613
▁Sc	-9.81686
▁pop	-9.81693
▁rep	-9.81726
▁seek	-9.81743
▁Gu	-9.81768
▁San	-9.81807
▁prove	-9.81855
▁raise	-9.81856
▁nu	-9.8189
▁Ex	-9.8192
bs	-9.81948
ug	-9.81973
ox	-9.8203
▁typically	-9.82112
▁processes	-9.82126
▁download	-9.82153
▁risks	-9.82216
▁pictures	-9.82264
▁guard	-9.82302
▁generate	-9.82315
▁animals	-9.82316
work	-9.8237
gan	-9.82397
hy	-9.82523
▁National	-9.82551
▁leadership	-9.82588
▁fixed	-9.82593
▁December	-9.82625
str	-9.82684
▁master	-9.82724
her	-9.82735
▁ideal	-9.82845
par	-9.82906
▁portion	-9.82908
▁spring	-9.82916
pp	-9.8295
▁faith	-9.83005
ina	-9.83037
▁expenses	-9.83126
▁sight	-9.83136
▁requirements	-9.83142
▁lock	-9.83145
▁bio	-9.83166
▁ci	-9.83174
▁snow	-9.83242
Just	-9.83292
▁Google	-9.83345
▁weren	-9.83348
▁ice	-9.83354
▁surprised	-9.83412
▁Da	-9.83452
▁command	-9.83496
Because	-9.83496
▁efficiency	-9.83511
▁showing	-9.83515
▁invest	-9.83522
▁sha	-9.83555
kin	-9.83573
▁eating	-9.83594
▁leader	-9.83609
▁operation	-9.83657
▁legs	-9.83816
ake	-9.83817
▁tight	-9.8386
▁offset	-9.83905
▁sick	-9.83944
▁pa	-9.83944
▁Will	-9.83958
▁committed	-9.8397
▁button	-9.83985
▁theory	-9.8401
rc	-9.84111
▁federal	-9.84114
nce	-9.84134
val	-9.84219
▁Paul	-9.84296
▁married	-9.84352
▁random	-9.84461
▁technical	-9.84471
▁empty	-9.84505
▁wrote	-9.84538
▁latest	-9.84541
▁visual	-9.84572
pro	-9.84636
▁neck	-9.84676
▁sector	-9.84796
pl	-9.8483
Or	-9.84895
▁recognize	-9.84956
▁truck	-9.85026
▁tissue	-9.85032
▁okay	-9.85062
▁accident	-9.85118
▁efficient	-9.85138
▁Did	-9.85143
▁noise	-9.85153
▁aim	-9.85154
▁Ben	-9.85169
▁clothes	-9.85183
▁Indian	-9.85197
▁Cor	-9.85224
cy	-9.85229
▁timing	-9.85379
▁stronger	-9.85437
▁photos	-9.85441
▁commitment	-9.85447
▁April	-9.85513
my	-9.85572
▁remind	-9.85614
▁leverage	-9.85658
Also	-9.85784
ically	-9.85786
▁margins	-9.85803
▁honest	-9.8583
▁obvious	-9.85834
▁afraid	-9.85842
▁Obama	-9.85852
mark	-9.85893
▁published	-9.85923
First	-9.86009
▁stone	-9.86021
▁served	-9.86171
▁appreciate	-9.86247
▁pet	-9.86266
▁document	-9.86317
▁murder	-9.864
▁sad	-9.86404
▁helping	-9.8651
▁expensive	-9.86542
▁busy	-9.86551
▁bone	-9.86562
use	-9.86622
▁familiar	-9.86629
wi	-9.86704
▁French	-9.86717
▁loan	-9.86827
▁Y	-9.86891
▁David	-9.86918
▁protection	-9.86949
cr	-9.87022
▁located	-9.87254
▁therapy	-9.87254
Once	-9.87303
▁Each	-9.87331
▁treated	-9.87387
▁specifically	-9.87388
▁conclusion	-9.87394
▁claims	-9.87449
▁gra	-9.87458
▁kid	-9.8759
▁trees	-9.87635
▁song	-9.87698
▁collect	-9.87706
▁earth	-9.87718
▁selection	-9.87847
▁switch	-9.8786
▁transfer	-9.87888
▁characters	-9.87912
▁somewhere	-9.87932
▁peace	-9.87945
▁England	-9.88105
▁throw	-9.88119
▁DNA	-9.88172
▁buying	-9.88308
▁strange	-9.88312
▁Sunday	-9.88325
▁bottle	-9.88443
▁gold	-9.88488
▁route	-9.88531
▁connect	-9.88586
▁mail	-9.88639
▁species	-9.88673
ched	-9.88676
▁August	-9.88756
▁attempt	-9.88786
▁protein	-9.8888
▁reports	-9.88883
▁impossible	-9.88955
▁improving	-9.88985
▁auto	-9.89056
▁football	-9.89064
▁slide	-9.8912
▁Su	-9.89166
▁boat	-9.89216
app	-9.89342
▁Internet	-9.89353
▁developing	-9.89377
▁fuel	-9.89423
▁removed	-9.89471
▁totally	-9.89554
▁Sometimes	-9.89571
▁unless	-9.8963
▁fans	-9.89659
▁threat	-9.89662
▁remained	-9.8969
▁proper	-9.89725
▁crack	-9.89743
▁October	-9.89743
▁argument	-9.89768
▁mental	-9.89776
▁anymore	-9.89798
▁Day	-9.8982
▁element	-9.89841
▁liked	-9.90077
ute	-9.90078
▁pocket	-9.90086
▁root	-9.901
▁More	-9.90105
▁cast	-9.90114
▁dance	-9.90189
▁Act	-9.90223
ec	-9.9023
▁Where	-9.90243
▁En	-9.90253
▁combined	-9.90354
▁defense	-9.90406
▁carried	-9.90502
▁wild	-9.90561
▁nodded	-9.90618
▁label	-9.90642
▁represent	-9.90679
ration	-9.90914
▁pace	-9.90943
▁server	-9.90958
▁soul	-9.91057
▁female	-9.91112
▁thick	-9.91145
▁mom	-9.91203
▁expense	-9.91248
▁thin	-9.91309
▁Instead	-9.91362
▁fundamental	-9.91418
▁spirit	-9.91451
▁operational	-9.9148
▁concerned	-9.91514
fully	-9.91523
▁carefully	-9.91547
▁lots	-9.91565
Since	-9.91703
▁decrease	-9.91732
▁sharp	-9.91754
▁regard	-9.91775
▁laugh	-9.91813
▁coach	-9.91864
▁conduct	-9.91903
▁speaking	-9.91953
ture	-9.91963
▁adding	-9.91964
rus	-9.9197
▁calm	-9.91976
ency	-9.92021
▁connected	-9.92021
ney	-9.92023
▁feels	-9.92067
eg	-9.92081
▁crime	-9.92169
▁emotional	-9.92196
▁contrast	-9.92227
▁su	-9.92268
▁Black	-9.9239
amp	-9.92471
▁dropped	-9.92478
▁sorry	-9.92565
▁manner	-9.92624
▁promote	-9.92662
▁exciting	-9.92671
St	-9.9268
▁July	-9.92752
ome	-9.92767
ern	-9.9279
ctor	-9.92826
ker	-9.9283
rate	-9.92892
▁UK	-9.92894
▁leaves	-9.92905
▁creative	-9.9292
▁investigation	-9.92982
▁infection	-9.93034
▁produced	-9.93057
za	-9.93151
▁Their	-9.93308
▁sexual	-9.93386
▁obtained	-9.93392
▁lips	-9.93419
▁lie	-9.93555
▁leaders	-9.93618
▁workers	-9.93778
▁entirely	-9.93897
car	-9.93905
▁secure	-9.93908
▁estate	-9.93915
▁willing	-9.93966
From	-9.94007
▁sharing	-9.9404
▁Mu	-9.94062
▁Hu	-9.94117
ane	-9.94127
▁layer	-9.94229
▁November	-9.94243
▁Facebook	-9.94286
▁German	-9.94314
▁Dr	-9.94343
▁odd	-9.94354
▁affected	-9.94513
▁Have	-9.94552
▁PC	-9.94632
▁findings	-9.94658
▁escape	-9.9466
▁fail	-9.9466
▁turning	-9.94691
▁crazy	-9.94692
so	-9.9473
cu	-9.94731
▁pushed	-9.94843
▁capabilities	-9.94846
field	-9.94971
ham	-9.94982
▁loud	-9.95019
▁severe	-9.95021
▁anywhere	-9.95026
▁plants	-9.9505
▁score	-9.95053
▁East	-9.95139
ants	-9.95169
▁bear	-9.95236
lf	-9.95262
▁fund	-9.95266
tain	-9.953
ew	-9.95358
▁obtain	-9.95384
▁possibly	-9.95404
har	-9.95411
▁discover	-9.95428
▁ti	-9.9544
▁freedom	-9.95491
▁mistake	-9.95515
▁strategies	-9.95606
▁pipeline	-9.95646
▁miles	-9.95688
▁shouldn	-9.95705
Your	-9.95718
▁prison	-9.95799
▁everybody	-9.95812
▁cur	-9.95835
nu	-9.95849
▁brief	-9.9588
▁classes	-9.95888
▁sky	-9.95921
▁inventory	-9.95943
▁missed	-9.96008
▁innovation	-9.96051
▁apart	-9.96085
▁comparison	-9.96222
▁Ju	-9.9623
▁entered	-9.96238
▁planned	-9.96291
▁Therefore	-9.96325
serv	-9.96327
▁percentage	-9.96347
▁calls	-9.96421
▁beside	-9.9643
▁usual	-9.96512
▁Mon	-9.96524
▁occur	-9.9657
▁transaction	-9.96635
▁sources	-9.9666
▁properly	-9.96701
▁Good	-9.96748
fo	-9.96763
▁wearing	-9.9677
▁delivered	-9.9681
▁print	-9.96827
During	-9.96845
▁express	-9.96902
▁corporate	-9.96907
▁exposure	-9.96907
▁lunch	-9.96929
ces	-9.96964
▁male	-9.96994
▁refer	-9.97027
▁understood	-9.97118
▁knowing	-9.97118
▁believed	-9.97145
▁remaining	-9.97169
fin	-9.97175
▁Two	-9.97177
▁constant	-9.97317
▁Sam	-9.97352
▁dad	-9.97391
▁internet	-9.97402
▁flash	-9.97503
▁tour	-9.97551
▁mountain	-9.97591
▁dangerous	-9.97606
▁pack	-9.97614
▁Before	-9.97625
▁ongoing	-9.97638
▁twice	-9.9764
▁Other	-9.97692
ai	-9.97766
▁license	-9.97858
▁demonstrate	-9.97863
▁mi	-9.97955
▁Tra	-9.98008
▁wedding	-9.98018
iness	-9.98052
comp	-9.98101
▁fairly	-9.98156
▁forced	-9.98182
if	-9.9819
▁stable	-9.98223
pped	-9.98224
▁yield	-9.98334
▁trends	-9.984
▁jobs	-9.98431
▁functions	-9.98457
wn	-9.98483
▁surgery	-9.98497
▁harm	-9.98507
▁animal	-9.98556
▁Those	-9.98719
▁returns	-9.98733
▁Col	-9.98747
▁broad	-9.98759
ates	-9.98769
Before	-9.98889
▁Both	-9.98913
which	-9.98922
▁Great	-9.98928
▁smoke	-9.9894
▁cook	-9.9897
▁apartment	-9.99013
▁earn	-9.99028
ja	-9.99048
▁White	-9.99051
▁recovery	-9.99095
ace	-9.99244
▁circumstances	-9.99321
cus	-9.99338
▁Fa	-9.9938
▁alive	-9.99396
▁marriage	-9.9946
▁extend	-9.99477
▁brown	-9.9954
▁challenging	-9.99543
▁belong	-9.99548
▁operate	-9.99568
Let	-9.99582
press	-9.9964
ue	-9.99641
▁intention	-9.99647
Most	-9.99718
▁rose	-9.99779
▁contain	-9.99798
▁talent	-9.99875
▁attractive	-9.99938
▁colour	-10.0005
▁reasonable	-10.0006
▁necessarily	-10.0008
▁payment	-10.0009
▁glad	-10.002
▁concern	-10.0022
▁whom	-10.0023
▁symptoms	-10.0026
▁Americans	-10.0028
▁cards	-10.0041
ify	-10.0044
▁degrees	-10.0048
air	-10.0049
▁sugar	-10.0049
▁coverage	-10.0051
▁flight	-10.0059
▁importance	-10.006
▁fashion	-10.0063
▁infrastructure	-10.0064
▁responsibility	-10.0074
▁turns	-10.009
▁director	-10.0097
▁tired	-10.0099
▁assist	-10.0101
▁storage	-10.0112
▁components	-10.0114
▁Washington	-10.012
ians	-10.0129
▁hell	-10.0134
▁enjoyed	-10.0135
ole	-10.0136
top	-10.014
▁See	-10.0141
▁waste	-10.0144
qu	-10.0144
▁insight	-10.0151
▁bowl	-10.0152
ix	-10.0156
▁pounds	-10.0157
▁bedroom	-10.0158
▁concentration	-10.0161
▁salt	-10.0161
▁wave	-10.0162
▁mess	-10.0168
▁organ	-10.0173
▁techniques	-10.0179
Her	-10.0185
▁speech	-10.0186
▁basically	-10.0208
▁versus	-10.0211
▁sin	-10.0212
▁copy	-10.0217
▁quarters	-10.0222
ctic	-10.0223
▁predict	-10.0223
▁Red	-10.0228
▁Har	-10.0231
▁tumor	-10.0238
▁reveal	-10.0241
▁administration	-10.0246
▁accounts	-10.0253
▁enhance	-10.0258
▁coat	-10.0266
▁Ja	-10.0268
▁restaurant	-10.0269
▁largely	-10.0275
▁drugs	-10.0275
▁spin	-10.0282
▁bringing	-10.0283
▁lift	-10.0288
▁trail	-10.0289
▁department	-10.0292
▁struggle	-10.0297
▁topic	-10.0297
▁Cha	-10.0299
▁shareholders	-10.0303
▁detailed	-10.0306
▁birth	-10.0308
▁teach	-10.0313
▁sequence	-10.0313
▁Friday	-10.0314
▁input	-10.0321
hu	-10.0328
▁Che	-10.0328
▁sports	-10.0331
▁narrow	-10.0332
▁deposit	-10.0348
▁self	-10.035
house	-10.0354
▁deserve	-10.0357
▁February	-10.0357
▁judgment	-10.0358
▁rights	-10.0361
ered	-10.0363
▁silence	-10.0369
mate	-10.0376
▁log	-10.0376
▁item	-10.0383
▁leads	-10.0385
▁friendly	-10.0387
ax	-10.0387
▁feed	-10.0387
▁selected	-10.0401
▁tail	-10.0402
▁sufficient	-10.0406
bar	-10.0411
du	-10.0411
▁cream	-10.0415
▁Ch	-10.042
room	-10.042
▁perfectly	-10.0423
▁teeth	-10.0427
▁extent	-10.0427
▁achieved	-10.0434
▁underlying	-10.0434
▁boys	-10.0437
Y	-10.0437
▁beach	-10.044
▁proposed	-10.0443
▁encourage	-10.0446
▁Canada	-10.0469
▁circle	-10.0469
▁le	-10.0477
▁rent	-10.0478
▁plastic	-10.0486
▁asset	-10.0489
▁paying	-10.0491
▁High	-10.0501
▁facility	-10.0504
▁outcome	-10.0513
▁paint	-10.0518
▁debate	-10.0525
▁desk	-10.0525
▁wondering	-10.0527
▁equal	-10.0528
▁prop	-10.0532
▁participants	-10.0532
▁manager	-10.0534
▁kick	-10.0535
▁France	-10.054
▁panel	-10.0543
ash	-10.0543
▁fighting	-10.0546
▁shoot	-10.0552
down	-10.0553
▁schools	-10.0555
▁joy	-10.0559
▁Lord	-10.0565
▁flavor	-10.0566
▁square	-10.057
▁row	-10.0573
▁meat	-10.0575
▁concerns	-10.058
▁names	-10.0584
▁suggested	-10.0585
▁outlook	-10.0587
▁thanks	-10.0589
ties	-10.059
▁depend	-10.0591
▁matters	-10.0602
▁district	-10.0609
▁favor	-10.0613
▁views	-10.0615
lor	-10.0616
▁studied	-10.0617
▁establish	-10.0617
▁signs	-10.0619
▁starts	-10.0623
Here	-10.0628
▁opposite	-10.0629
▁da	-10.0635
▁fiscal	-10.0643
▁worst	-10.0644
▁Ru	-10.0646
▁adjust	-10.0647
▁mar	-10.0647
▁Another	-10.0647
▁sentence	-10.0647
▁teaching	-10.0648
▁acid	-10.0649
all	-10.0652
▁possibility	-10.0654
▁execution	-10.0656
▁indeed	-10.0657
▁joint	-10.0657
▁rid	-10.066
yn	-10.0661
▁injury	-10.0672
▁Street	-10.0679
▁conflict	-10.0685
ky	-10.0688
win	-10.0689
▁regions	-10.069
▁bond	-10.0697
▁reward	-10.0699
▁pitch	-10.0702
▁laws	-10.0712
▁laughed	-10.0713
▁communities	-10.0715
cor	-10.072
▁du	-10.073
▁somewhat	-10.0734
▁Only	-10.0735
▁river	-10.0744
▁billion	-10.0751
▁County	-10.0751
▁discovered	-10.0752
▁argue	-10.0755
▁qua	-10.0758
▁samples	-10.0768
▁Nor	-10.0773
▁Yet	-10.0776
▁category	-10.078
▁survey	-10.0787
▁named	-10.0795
▁official	-10.0798
illa	-10.0805
▁facilities	-10.0808
▁component	-10.0811
▁rare	-10.0815
▁effectively	-10.0816
▁advanced	-10.0825
nie	-10.0826
▁parent	-10.0826
▁angry	-10.0827
▁gap	-10.0832
▁roof	-10.0833
▁install	-10.0838
▁foundation	-10.0838
▁tri	-10.0847
▁occurred	-10.0847
late	-10.0849
gged	-10.0862
nal	-10.0864
▁strike	-10.0871
▁agreed	-10.0876
▁Si	-10.0878
▁border	-10.0882
▁defend	-10.0885
▁filter	-10.0893
▁ultimately	-10.0894
▁ne	-10.0896
▁sand	-10.09
▁meaningful	-10.0901
▁procedure	-10.0902
ject	-10.0904
▁Thus	-10.091
▁experiment	-10.0918
oma	-10.092
▁massive	-10.092
▁stuck	-10.0923
ju	-10.0924
ening	-10.093
▁careful	-10.0948
▁tiny	-10.0956
▁intended	-10.0957
▁During	-10.0962
▁Pri	-10.0965
▁finger	-10.0967
point	-10.0969
▁century	-10.097
▁shopping	-10.097
▁beauty	-10.0976
▁depending	-10.0977
▁introduced	-10.0981
log	-10.0983
▁spa	-10.0998
▁Ti	-10.1004
▁calling	-10.1008
▁Second	-10.1012
▁pot	-10.1018
ters	-10.1023
▁stepped	-10.1023
▁cars	-10.1027
rr	-10.1028
▁App	-10.1029
▁investors	-10.103
▁Str	-10.1031
▁hi	-10.1037
▁Cl	-10.1049
▁hall	-10.105
▁protest	-10.1052
rry	-10.1053
▁fi	-10.1054
▁closely	-10.1056
▁broke	-10.1057
▁Was	-10.106
▁grown	-10.1061
▁labor	-10.1063
▁Take	-10.1068
▁Jack	-10.107
▁worried	-10.1072
▁cu	-10.1073
▁adapt	-10.108
▁medium	-10.108
▁Perhaps	-10.1085
▁neither	-10.1088
▁routine	-10.1088
▁m	-10.1089
▁patterns	-10.1092
▁feelings	-10.1093
▁experiences	-10.1112
ob	-10.1114
▁appearance	-10.1115
▁forms	-10.1124
▁abuse	-10.1127
▁gotten	-10.1129
▁bike	-10.113
▁nose	-10.113
tive	-10.1131
▁diet	-10.1132
can	-10.1133
▁x	-10.1135
▁dynamic	-10.1138
▁listening	-10.1144
▁explained	-10.1145
▁mod	-10.1147
▁units	-10.1148
▁shock	-10.115
▁wheel	-10.1153
▁Tom	-10.1154
▁ear	-10.1156
▁pointed	-10.1159
▁admit	-10.116
yl	-10.1161
▁allowing	-10.1168
▁monitor	-10.1173
lation	-10.1173
▁adult	-10.1176
▁Make	-10.1181
▁King	-10.1189
▁Saturday	-10.1191
▁habit	-10.1192
▁blow	-10.1211
▁brands	-10.1216
▁constantly	-10.1216
▁harder	-10.1222
Therefore	-10.1223
▁burn	-10.1227
▁contains	-10.1227
▁grade	-10.1231
▁Ad	-10.1236
▁chemical	-10.124
▁Fi	-10.1245
▁momentum	-10.1248
